[
    {"label":"HUR GAMMAL MÅSTE JAG VARA FÖR ATT TATUERA MIG?",
    "children":"Du måste vara minst 18 år oavsett godkännande från målsman. Vi i studion arbetar enligt rekommendationer från SRT (Sveriges registrerade tatuerare) och vid bokningstillfället vill vi att du kan legitimera dig.",
    "key":"1"
    },
    {"label":"HUR MYCKET KOSTAR EN TATUERING?",
    "children":"Minimumpriset för att tatuera sig i studion är 1500 kr och det slutgiltiga priset beror på storlek, placering, detaljer samt vilken artist du har valt.",
    "key": "2"
    },
    {"label":"GÖR DET ONT ATT TATUERA SIG?",
    "children":"Svaret är JA, det gör ont att tatuera sig. Men det gör ont på ett positivt sätt då hjärnan frigör endorfiner i samband med smärta och kroppen älskar endorfiner! Man kan se det som en ritual man går igenom för att få något vackert att bära med sig hela livet. Så du behöver inte oroa dig, det gör ont men det är definitivt värt det!",
    "key": "3"
    },
    {"label":"HUR LÅNG TID TAR DET FÖR EN TATUERING ATT LÄKA?",
    "children":"Det tar två veckor för tatueringen att ”läka” men månader för huden att återställas helt.",
    "key": "4"
    },
    {"label":"HUR FÖRBEREDER JAG MIG PÅ BÄSTA SÄTT INNAN JAG SKA TATUERA MIG?",
    "children":"Det är viktigt att ladda upp med mycket energi innan du tatuerar dig genom att vara utvilad, äta ordentligt och få i dig vätska. Vi rekommenderar att du tar med dig något att äta och dricka under din sittning för att kroppen ska vara i balans. Undvik att festa dagen innan då alkohol är blodförtunnande vilket gör det svårare för pigmenten att sätta sig i huden. Försök hålla dig lugn även om du känner dig nervös, vi är en professionell studio och du är i trygga händer. Fokusera istället på den fantastiska känslan du får när din nya tatuering är klar!",
    "key":"5"
    },
    {"label":"HUR BOKAR JAG EN TID?",
    "children":"För att boka en tid kontaktar du den artisten du väljer direkt, se under respektive artists flik hur du får kontakt på bästa sätt!",
    "key":"6"
    },
    {"label":"ÖPPETTIDER?",
    "children":"Vi är en privat tatuering studio vilket innebär att studion endast har öppet för redan inbokade kunder. Se under respektive artists flik hur du får kontakt på bästa sätt!",
    "key":"7"
    }
]